Repository: AgileSpirit/foundation-4-wordpress
Catalog: languages/agilespirit.po
Languages: fr_fr

source: Comment navigation
fr_fr: Navigation commentée

source: &larr; Older Comments
fr_fr: &larr; Anciens commentaires

source: Newer Comments &rarr;
fr_fr: Derniers commentaires &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont désactivés.

source: Featured post
fr_fr: Article mis en avant

source: Edit
fr_fr: Modifier

source: Continue reading <span>&rarr;</span>
fr_fr: Poursuivre la lecture <span>&rarr;</span>

source: Leave a comment
fr_fr: Laisser un commentaire 2

source: One comment so far
fr_fr: Un seul commentaire à ce jour

source: View all % comments
fr_fr: Afficher les % commentaires

source: About %s
fr_fr: A propos de %s

source: View all posts by %s <span>&rarr;</span>
fr_fr: Afficher tous les articles par %s <span>&rarr;</span>

source: Main Widget Area
fr_fr: Zone des principaux Widgets

source: Appears in the footer section of the site.
fr_fr: Apparaît en pied-de-page du site.

source: Sticky
fr_fr: Mis en avant

source: View all posts by %s
fr_fr: Afficher tous les articles par %s

source: Permalink to %s
fr_fr: Lien permanent vers %s

source: No posts to display
fr_fr: Il n'y a pas d'article à afficher

source: Ready to publish your first post? <a href="%s">Get started here</a>.
fr_fr: Prêt à publier votre premier billet ? <a href="%s">Commencer ici</a>.

source: Nothing Found
fr_fr: Aucun résultat

source: Apologies, but no results were found. Perhaps searching will help find a related post.
fr_fr: Désolé, nous n'avons pas trouvé de résultat correspondant à votre recherche.
